<?php

return [
    'search' => 'Найти',
    'search_params' => 'Введите артикул, бренд или наименование',
    'male' => 'Мужской',
    'female' => 'Женский',
    'unisex' => 'Унисекс',
    'all' => 'Все',
    'article' => 'Артикул',
    'gender' => 'Для кого',
    'add' => 'Добавить',
    'thanks' => 'Спасибо за покупку!',
    'goods_bottom' => 'Ваш заказ успешно оформлен. Ниже — товары, которые вы выбрали.',
    'loading' => 'Загрузка',
    'select' => 'Выбрать',
    'selected' => 'Выбрано',
    'remove' => 'Убрать',
    'order' => 'Заказать',
];
